import './AboutUs.scss'




export default function AboutUs(){
    return(
        <div className="aboutus">
            <div className='about'>
                <h2>Про Нас</h2>
                <p>
                    Шановні відвідувачі нашого сайту! Вітаємо вас на сайті «Legal Servise».
                    Ми займаємося професійним наданням юридичних послуг для фізичних та юридичних осіб.
                    Наша точка зору така:                
                    Закон справедливий і сильний лише тоді, коли захищає інтереси суспільства і права кожного з члена суспільства".
                    Наші фахівці готові надати вам Юридичні послуги в будь-якій категорії правових спорів.
                    З повагою, колектив "Legal Servise".
                </p>
            </div>
        </div>
    )
}