[
    {
        "id":"military-issues",
        "key":";ldfl;f;d",
        "titel":"Оформлення протоколів про адміністративне правопорушення у сфері забезпечення безпеки дорожнього руху",
        "service":[
            {
                "titel": "Протокол про адміністративне правопорушення ",
                "id": "administrative-offense",
                "name": "Протокол про адміністративне правопорушення",
                "content": "1. <h1>Протокол про адміністративне правопорушення</h1> (додаток 1) складається в письмовій формі відповідно до статті 254 КУпАП. До протоколу про адміністративне правопорушення долучаються: письмові пояснення свідків правопорушення в разі їх наявності; 2) акт огляду та тимчасового затримання транспортного засобу в разі здійснення його затримання;) акт огляду на стан сп'яніння в разі проведення огляду на стан сп'яніння;) інші документи та матеріали, які містять інформацію про правопорушення.За наявності технічної можливості протокол про адміністративне правопорушення складається в електронній формі з автоматичним присвоєнням йому відповідної серії та номера, який роздруковується за допомогою спеціальних технічних пристроїв. Протокол підписується особою, яка його склала, і особою, яка притягається до адміністративної відповідальності. За наявності свідків і потерпілих протокол про адміністративне правопорушення підписується також цими особами.У разі відмови особи, яка притягається до адміністративної відповідальності, від підписання протоколу про адміністративне правопорушення в ньому робиться відповідний запис.Особа, яка притягається до адміністративної відповідальності, має право подати пояснення і зауваження щодо змісту протоколу, а також викласти мотиви своєї відмови від його підписання, які долучаються до протоколу.Під час складання протоколу особі, Яка притягається до адміністративної відповідальності, роз'яснюються її права й обов'язки, передбачені статтею 268 КУпАП, про що робиться відмітка у протоколі. При складанні протоколу про адміністративні правопорушення, передбачені статтею 139, частиною четвертою статті 140 КУпАП або постанови у справі про адміністративні правопорушення, передбачені частинами першою третьою статті 140 КУпАП (коли протокол не складається), до них необхідно долучати акт обстеження ділянки вулично-шляхової мережі (додаток 2) з відповідними замірами та схемою про пошкодження шляхів, залізничних переїздів, інших шляхових споруд, трамвайних колій чи технічних засобів регулювання дорожнього руху самовільне знімання, закриття чи встановлення технічних засобів регулювання дорожнього руху перешкоду для дорожнього руху, у тому числі забруднення\nшляхового покриття пошкодження асфальтобетонного покриття доріг унаслідок руху машин на гусеничному ходу умови та стан шляху, які загрожують безпеці дорожнього руху порушення нормативів щодо обладнання на дорогах місць проведення ремонтних робіт, залишення дорожніх машин, будівельних матеріалів, конструкцій порушення або невиконання правил на підприємствах, в установах та організаціях під час розроблення та виготовлення транспортних засобів і деталей до них або інших предметів їх додаткового обладнання, під час проектування, реконструкції та ремонту шляхів, залізничних переїздів, інших шляхових споруд. Під час складання протоколу про адміністративне правопорушення, передбачене статтею 188-28 КУпАП, щодо невиконання законних вимог (приписів) посадових осіб уповноважених підрозділів Національної поліції України, щодо усунення порушень правил, норм і стандартів, що стосуються забезпечення безпеки дорожнього руху, додаються акт обстеження ділянки вулично-шляхової мережі та копія раніше надісланої (врученої) вимоги (припису) (додаток 3)"
            }
        ]
    },
    {
    "id":"military-issues",
    "key":"101010lkmvlkfmv",
    "titel":"Розгляд справ про адміністративні правопорушення у сфері забезпечення безпеки дорожнього руху",
    "service":[
        {
            "titel": "Розгляд справ про адміністративні правопорушення ",
            "id": "administrative-offenses",
            "name": "Розгляд справ про адміністративні правопорушення",
            "content": "1. Справа про адміністративне правопорушення розглядається за місцем його вчинення, за місцем проживання особи, яка притягається до адміністративної відповідальності, за місцем реєстрації транспортного засобу та на місці вчинення адміністративного правопорушення.\n\t2. Постанова по справі про адміністративні правопорушення, передбачені статтями 80 і 81 (в частині перевищення нормативів вмісту забруднюючих речовин у відпрацьованих газах транспортних засобів),\n частинами першою, другою, третьою, п'ятою, шостою, восьмою, 1211, 121-2, десятою i одинадцятою статті частинами першою і другою статті 121, статтями 121-3, 122, частинами першою, другою, третьою, п'ятою і шостою статті частиною першою статті 123, статтями 1241, 125, частинами першою,заходи  протягом тридцяти календарних днів з дня надходження пропозиції повідомляє орган (посадову особу), який вніс пропозицію 15. Потерпілим, свідкам, експертам і перекладачам відшкодовуються у встановленому порядку витрати, яких вони зазнали у зв'язку з явкою до поліцейського, у провадженні якого перебуває справа про адміністративне правопорушення другою i четвертою статті 126, третьою статті 127, статтями 128 частинами третьою, шостою,частинами першою, другою і 129, частиною першою статті 132-1 восьмою, дев'ятою, десятою одинадцятою статті 1331, частинами першою, другою 140, частинами шостою,i третьою статті сьомою i восьмою статті 152-1 КУпАП, виноситься на місці вчинення адміністративного правопорушення 3.Поліцейські розглядають справи правопорушення, визначені статтею 222 КУпАП. про адміністративні 4. Особа, яка притягається до адміністративної відповідальності, користується правами, визначеними у статті 268 КУпАП 5. Поліцейський під час підготовки до розгляду справи про адміністративне правопорушення вирішує такі питання: чи належить до його компетенції розгляд цієї справи чи правильно складено протокол (якщо складання протоколу передбачено КУпАП) та інші матеріали справи про адміністративне правопорушення чи повідомлено належним чином осіб, які беруть участь у розгляді справи, про час і місце її розгляду (якщо справа не розглядається на місці 4) чи витребувано необхідні додаткові матеріали, які потрібні для вирішення справи; 5) чи підлягають задоволенню клопотання особи, яка притягається до адміністративної відповідальності, потерпілого, ïx законних представників і адвоката. 6. Справа про адміністративне правопорушення розглядається відкрито, крім випадків, коли це суперечить інтересам охорони державної таємниці.Розгляд справ про адміністративне правопорушення у закритому режимі проводиться із додержанням усіх правил провадження. Під час розгляду справи про адміністративне правопорушення у закритому режимі можуть бути присутні лише особи, які беруть участь у провадженні в цій справі. 7. Провадження в справі про адміністративне правопорушення не може бути розпочато, а розпочате підлягає закриттю за обставин, визначених у статті 247 КУпАП. 8. Справа про адміністративне правопорушення розглядається в присутності особи, Яка притягається до адміністративної відповідальності. За відсутності цієї особи справа розглядається лише у випадках, коли є дані про своєчасне її сповіщення про місце і час розгляду справи і якщо від неї не надійшло клопотання про відкладення розгляду справи (стаття 268 КУпАП) протоколу. Якщо при складанні протоколу (якщо складення передбачається КУпАП) особа, яка притягається до адміністративної відповідальності, не була належним чином повідомлена про місце і час розгляду справи, їй за місцем проживання (перебування), роботи надсилається повідомлення про запрошення до підрозділу поліції (додаток 4) на розгляд справи. 9. Розгляд справи розпочинається з представлення поліцейського, який розглядає цю справу. Поліцейський, що розглядає справу, оголошує, Яка справа підлягає розгляду, XTO притягається до адміністративної відповідальності, роз'яснює особам, які беруть участь у розгляді справи, їх права і обов'язки. Після цього оголошується протокол про адміністративне правопорушення (якщо складення протоколу передбачається КУпАП), заслуховуються особи, які беруть участь у розгляді справи, досліджуються докази і вирішуються клопотання. Під час розгляду справи потерпілого може бути опитано як свідка. 10. Поліцейський оцінює докази за своїм внутрішнім переконанням, що ґрунтується на всебічному, повному і об'єктивному дослідженні всіх обставин справи в їх сукупності, керуючись законом і правосвідомістю. 11. Якщо при розгляді справи поліцейський прийде до висновку, що в порушенні є ознаки кримінального правопорушення, матеріали передаються прокурору або органу досудового розслідування. 12. При малозначності вчиненого адміністративного правопорушення поліцейський може звільнити особу, Яка притягається до адміністративної відповідальності, від адміністративної відповідальності і обмежитись усним зауваженням. 13. У випадку закінчення На дату розгляду справи про адміністративне правопорушення строків накладення адміністративного стягнення, передбачених статтею 38 КУпАП, справа про адміністративне правопорушення підлягає закриттю без накладення на особу, яка притягається до адміністративної відповідальності, адміністративного стягнення. Поліцейський, розглядаючи справу про адміністративне правопорушення, залежно від установлених обставин зазначає у рішенні про наявність або відсутність вини конкретної особи у його вчиненні та за результатами розгляду справи по суті на підставі статті 247 КУпАП щодо закриття справи приймає рішення про адміністративне правопорушення у зв'язку із закінченням строків, передбачених статтею 38 КУпАП. 14. Поліцейський, який розглядає справу, встановивши причини та умови, що сприяли вчиненню адміністративного правопорушення, Чи орган місцевого вносить У відповідний державний орган самоврядування, громадську організацію або посадовій особі пропозиції <br/>про вжиття заходів щодо усунення цих причин та умов. Про вжиті"
        }
        ]
    },
    {
        "id":"military-issues",
        "key":"101010powkepc",
        "titel":"Постанова по справі про адміністративне правопорушення",
        "service":[
            {
                "titel": "Постанова по справі про адміністративне правопорушення",
                "id": "resolution-on-the-case-of-an-administrative-offense",
                "name": "Постанова по справі про адміністративне правопорушення",
                "content": "1. Розглянувши справу про адміністративне правопорушення, поліцейський виносить постанову по справі про адміністративне правопорушення. Зміст постанови по справі про адміністративне правопорушення повинен відповідати статті 283 КУпАП. По справі про адміністративне правопорушення виноситься одна з таких постанов: про накладення адміністративного стягнення про закриття справи. Постанова про закриття справи виноситься при оголошенні усного зауваження, передачі матеріалів на розгляд громадської організації чи трудового колективу або передачі їх прокурору, органу досудового розслідування, а також за наявності обставин, передбачених статтею 247 КУпАП. Постанова про накладення адміністративного стягнення по справі про адміністративне правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксоване не в автоматичному режимі (додаток 5), складається У письмовій формі (заповнюється відповідно до вимог пункту 10 розділу XV цієї Інструкції) або за наявності технічної можливості в електронній формі у вигляді стрічки, яка роздруковується за допомогою спеціальних технічних пристроїв, із зазначенням відомостей, що відповідають пунктам постанови про накладення адміністративного стягнення по справі про адміністративне правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксоване не в автоматичному режимі, наведеної у додатку 5 до цієї Інструкції а наявності технічної можливості після винесення постанови в електронній формі у вигляді стрічки на мобільному логістичному пристрої відображається двовимірний штрих-код (QR-код), що містить інформацію з реквізитами для сплати штрафу.Постанова оголошується негайно після закінчення розгляду справи (стаття 285 КУпАП). Копія постанови протягом трьох днів вручається або висилається поштою рекомендованим листом особі, стосовно якої її\nвинесено.\nКопія постанови в той самий строк вручається або надсилається потерпілому на його прохання. Копія постанови вручається під підпис. У разі якщо копія постанови надсилається, про це робиться відповідна відмітка у справі (стаття 285 КУпАП).У випадках, передбачених статтею 258 КУпАП, копія постанови у справі про адміністративне правопорушення вручається особі, щодо якої її винесено, на місці вчинення правопорушення (стаття 285 КУпАП). Постанова про накладення адміністративного стягнення по справі про адміністративне правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксоване не в автоматичному режимі, набирає законної сили після її вручення особі або отримання поштового повідомлення про вручення, або про відмову в її отриманні, або після повернення поштового відправлення з позначкою про невручення."
            }
        ]
    },
    {
    "id":"military-issues",
    "key":"101010powkjeppoerp",
    "titel":"Накладення стягнень",
    "service":[
        {
            "titel": "Накладення стягнень",
            "id": "imposition-fines",
            "name": "Накладення стягнень",
            "content": "1. Стягнення за адміністративне правопорушення накладається відповідно до статті 33 КУпАП. 2. Адміністративне стягнення накладається не пізніш як через два місяці 3 дати вчинення правопорушення, a при триваючому правопорушенні - не пізніш як через два місяці з дати його виявлення, за винятком випадків, коли справи про адміністративні правопорушення відповідно до КУпАП - підвідомчі суду (судді) (стаття 38 КУпАП).Якщо справи про адміністративні правопорушення є підвідомчими суду (судді), стягнення накладається не пізніш як через три місяці з дати вчинення правопорушення, а при триваючому правопорушенні не пізніш як через три місяці з дати його виявлення, крім справ про адміністративні правопорушення, зазначені в частинах третій шостій статті 38 КУпАП. 3. При вчиненні однією особою двох або більше адміністративних правопорушень адміністративне стягнення накладається за кожне правопорушення окремо (стаття 36 КУпАП). 36 КУпАП). У цьому випадку поліцейський накладає стягненНЯ тільки за ті адміністративні правопорушення, які він має право розглядати.Якщо особа вчинила кілька адміністративних правопорушень, справи про які одночасно розглядаються одним і тим самим поліцейським, стягнення накладається в межах санкції, встановленої за більш серйозне правопорушення з числа вчинених. 4. У разі закриття кримінального провадження, але за наявності в діях особи, яка притягається до адміністративної відповідальності, ознак адміністративного правопорушення адміністративне стягнення накладається не пізніш як через три місяці з дня прийняття рішення про закриття кримінального провадження (стаття 38 КУпАП)."
        }
    ]
    },
    {
        "id":"military-issues",
        "key":"101010powkjnoiriroi",
        "titel":"Виконання постанов у справах про адміністративні правопорушення",
        "service":[
            {
                "titel": "Виконання постанов у справах про адміністративні правопорушення",
                "id": "implementation-resolutions-administrative-offenses",
                "name": "Виконання постанов у справах про адміністративні правопорушення",
                "content": "1. Стягнення штрафу за бажанням особи, притягнутої до адміністративної відповідальності, здійснюється поліцейським на місці вчинення адміністративного правопорушення незалежно від розміру, виключно за допомогою безготівкових платіжних пристроїв.У такому разі особі, яка притягається до адміністративної відповідальності, на місці вчинення адміністративного У разі несплати штрафу на місці вчинення правопорушення провадження в справі, а потім виконання постанови здійснюються в порядку, передбаченому КУпАП.видається квитанція.2. Штраф сплачується особою, яка притягається до адміністративної відповідальності, не пізніш як через п'ятнадцять днів з дня вручення їй постанови про накладення штрафу, а в разі оскарження такої постанови не пізніш як через п'ятнадцять днів з дня повідомлення про залишення скарги без задоволення.3. У разі несплати особою, яка притягається до адміністративної відповідальності, штрафу в установлений КУпАП строк постанова у справі про адміністративне правопорушення протягом п'ятнадцяти днів із заявою (додаток 6) надсилається для примусового виконання до органу державної виконавчої служби за місцем проживання (перебування), роботи особи, яка притягається до адміністративної відповідальності, або за місцезнаходженням її майна в порядку, установленому законодавством.Постанова по справі про адміністративне правопорушення може бути надіслана для примусового виконання до органу державної виконавчої служби у формі електронного документа відповідно до Законів України 'Про електронні документи та електронний документообіг' та 'Про електронні довірчі послуги'.4. у порядку примусового виконання постанови про стягнення штрафу за вчинення адміністративного правопорушення з особи, яка притягається до адміністративної відповідальності, стягується подвійний розмір штрафу, визначеного у відповідній статті КУпАП та зазначеного у постанові про його стягнення, а також витрати на облік зазначених правопорушень.5. У разі винесення кількох адміністративних стягнень постанов про накладення щодо однієї особи виконується окремо (стаття 300 КУпАП).6. Відстрочка виконання кожна постанова постанови про накладення адміністративного стягнення у вигляді штрафу (за винятком стягнення штрафу на місці вчинення здійснюється в порядку, встановленому законодавством. адміністративного правопорушення)За наявності обставин, зазначених у пунктах 5, 6, 9 статті 247 КУпАП (видання акта амністії, якщо він усуває застосування адміністративного стягнення; скасування акта, який встановлЮЄ адміністративну відповідальність; смерть особи, щодо якої було розпочато провадження в справі), поліцейський припиняє її виконання. 7. He підлягає виконанню постанова про накладення адміністративного стягнення, якщо її не було звернуто до виконання протягом трьох місяців з дня винесення. У разі оскарження постанови перебіг строку давності зупиняється до розгляду скарги. У разі відстрочки виконання постанови перебіг строку давності зупиняється до закінчення строку відстрочки (стаття 303 КУпАП).8. У разі відсутності самостійного заробітку в осіб віком від шістнадцяти до вісімнадцяти років, які вчинили адміністративне правопорушення, штраф стягується з батьків або осіб, які їх замінюють (стаття 307 КУпАП).9. Штраф,правопорушення,накладений завчинення адміністративного вноситься особою, Яка притягається до адміністративної відповідальності, в установу банку України, за винятком штрафу, що стягується на місці вчинення правопорушення, якщо інше не встановлено законодавством України (стаття 307 КУпАП).10. Постанова про накладення штрафу, за якою стягнення штрафу проведено повністю, з відміткою про виконання або за якою стягнення штрафу проведено відповідно до статті 36 Закону України 'Про виконавче провадження' повертається до відповідного підрозділу поліції.11. Постанова у справі про адміністративне правопорушення, за яке накладено адміністративне стягненНЯ У вигляді попередження, виконується поліцейським, який виніс таку постанову, шляхом Оголошення постанови."
            }
        ]
    },
    {
        "id":"military-issues",
        "key":"101010powkjlkjdfkjdlkldk",
        "titel":"Особливості оформлення матеріалів про адміністративні правопорушення, вчинені повторно",
        "service":[
            {
                "titel": "Особливості оформлення матеріалів про адміністративні правопорушення, вчинені повторно",
                "id": "design-features-administrative-offense",
                "name": "Особливості оформлення матеріалів про адміністративні правопорушення, вчинені повторнo",
                "content": "1. Повторним відповідно до статті 35 КУпАП визнається вчинене особою протягом року однорідне правопорушення, за яке її вже було піддано адміністративному стягненню.2. Винесення постанови про адміністративне правопорушення, передбачене частинами першою, другою, третьою, шостою, восьмою і десятою статті 121, частинами першою і другою статті 1213, частиною першою статті 128, частинами шостою, восьмою і десятою статті 133-1 КУпАП, здійснюється за місцем вчинення правопорушення за наявності відомостей про те, що це порушення не є повторним протягом року.3. У разі неможливості встановити повторність постанова в справі про адміністративне правопорушення на місці його вчинення не виноситься ,а складається повідомлення про адміністративне праопорушеня, яке у п'ятиденний строк разом із наявними матеріалами справи (рапортом, поясненнями особи, яка притягається до адміністративної відповідальності, поясненнями свідків, показаннями технічних приладів та засобів, у тому числі тих, що мають функції фото- і кінозйомки, відеозапису, та іншими доказами) надсилається до підрозділу поліції за місцем проживання (перебування) особи, яка притягається до адміністративної відповідальності, з метою здійснення перевірки на наявність повторності правопорушення та вжиття заходів щодо подальшого розгляду.Після здійснення перевірки на наявність повторності правопорушення особа, Яка притягається до адміністративної відповідальності, повідомляється про місце розгляду справи про адміністративне правопорушення. 4. Поліцейський, який подає матеріали до розгляду, готує довідку про наявність повторності вчинення адміністративного правопорушення, отримання (неотримання) особою за місцем її проживання посвідчення водія на право керування транспортним засобом відповідної категорії, а за матеріалами про адміністративні правопорушення, передбачені частинами другою та третьою статті 130 КУпАП, довідку про належність транспортного засобу.5. У разі встановлення повторності правопорушення до протоколу (якщо протокол складається) долучається довідка, у якій міститься інформація про дату вчинення попереднього адміністративного правопорушення і прийняте в справі рішення.VIII. Особливості оформлення матеріалів про адміністративне правопорушення, відповідальність за яке передбачена статтею 121 КУпАП 1. Контроль за відповідністю технічного стану транспортних засобів, які використовуються для надання послуг з перевезення пасажирів та рухаються за встановленими маршрутами, проводиться в місцях їх стоянки, або в початкових, проміжних чи кінцевих пунктах маршруту, або під час виїзду заїзду із/до спеціально пристосованих місць для зберігання транспортних засобів (приміщення, гаражі, майданчики, стоянки тощо). 2. Контроль за відповідністю технічного стану транспортних засобів, які підлягають обов'язковому технічному контролю,не може здійснюватися в місцях, де Правилами дорожнього руху заборонені їх зупинка 1 стоянка, де вони можуть суттєво перешкоджати дорожньому руху або створити загрозу безпеці руху. Час на проведення такої перевірки не має перевищувати 20 хв. 3. Контроль за відповідністю технічного стану транспортного засобу, що підлягає обов'язковому технічному контролю, здійснюється поліцейським шляхом візуального (органолептичного) огляду елементів систем та механізмів такого транспортного засобу та/або перевірки їх працездатності і справності за допомогою спеціальних пристроїв (приладів), які сертифіковані та пройшли повірку відповідно до вимог, передбачених правилами, нормами та стандартами у сфері безпеки дорожнього руху.Під час здійснення контролю за відповідністю технічного стану транспортного засобу, що підлягає обов'язковому технічному контролю, поліцейському забороняється безпосередньо втручатися в складові частини транспортного засобу, які перевіряються, а саме частково або повністю розбирати, регулювати або замінювати їх.Поліцейський, який здійснює контроль за відповідністю технічного стану транспортного засобу, що підлягає обов'язковому технічному контролю, у разі наявності технічної можливості застосовує під час контролю технічні прилади та засоби, що мають функції фото- і кінозйомки, відеозапису, чи засоби фото- і кінозйомки, відеозапису. 4. У разі застосування спеціальних пристроїв (приладів) за контролю за результатами відповідністю технічного стану транспортного засобу, що підлягає обов'язковому технічному контролю, поліцейський складає Акт відповідності технічного стану транспортного засобу та його обладнання (далі - Акт відповідності) (додаток 7) у двох примірниках, один з яких вручається водієві транспортного засобу.5. Записи в Акті відповідності мають бути чіткими, розбірливими, а прізвище, ім'я, по батькові водія, прізвище, ім'я, по по батькові поліцейського, який склав Акт відповідності, а також номер кузова, шасі (рами) вносяться друкованими літерами.6. Під час заповнення пункту 9 Акта відповідності навпроти певного типу (категорія) транспортного засобу, що перевіряється, проставляється відмітка. 7. У пункті 10 Акта відповідності заповнюються підпункти а, b, c, d, e, f, g, h, i, j, а саме в одній із трьох граф проставляється відмітка в таких випадках: у графі «Перевірено» - якщо за результатами перевірки технічного стану транспортного засобу та його обладнання не виявлено невідповідностей; у графі «Не перевірено» - якщо перевірка не проводилася; у графі «Не відповідає вимогам» якщо виявлено невідповідність технічного стану транспортного засобу та/або його переобладнання 3 порушенням відповідних правил, норм і стандартів. Справність складових частин транспортного засобу, зазначених у підпунктах е, f, g пункту 10 Акта відповідності, визначається виключно за показаннями відповідних спеціальних пристроїв (приладів).У разі виявлення під час контролю за відповідністю технічного стану транспортного засобу несправності системи гальмового або рульового керування, тягово-зчіпного пристрою, зовнішніх світлових приладів (темної пори доби) чи інших технічних несправностей, з якими відповідно до встановлених правил експлуатація його забороняється, або невідповідності його технічного стану вимогам стандартів, правил дорожнього руху і технічної експлуатації, або його переобладнання з порушенням відповідних правил, норм і стандартів (підпункти a, b, c, d, e, f, g, h, i, j пункту 10 Акта відповідності) поліцейський здійснює провадження у справі про адміністративне правопорушення відповідно до вимог КУпАП.8. У пункті 12 Акта відповідності поліцейський зазначає стислий опис несправностей, виявлених під час перевірки.9. У пункті 13 Акта відповідності зазначається інформація про назву, серію та номер застосованих під час контролю спеціальних пристроїв (приладів), за показаннями яких установлено технічну несправність транспортного засобу.10. Копія Акта відповідності вручається водієві транспортного засобу під підпис.У разі відмови водія від підписання Акта відповідності в ньому робиться про це відповідний запис. 11. У разі встановлення під час контролю відповідності технічного стану, за допомогою спеціальних пристроїв (приладів) несправностей системи гальмового або рульового керування, тягово-зчіпного пристрою, зовнішніх світлових приладів (темної пори доби) чи інших технічних несправностей, з якими відповідно до встановлених правил експлуатація його забороняється, або невідповідності його технічного стану вимогам стандартів, правил дорожнього руху і технічної експлуатації, або його переобладнання з порушенням відповідних правил, норм і стандартів інформація щодо результатів контролю надсилається до територіального органу з надання сервісних послуг МВС для визнання недійсним протоколу перевірки технічного стану цього транспортного засобу."
            }
        ]
        },
        {
            "id":"military-issues",
            "key":"101010powkjlkjdfkjdlkldk",
            "titel":"Особливості оформлення матеріалів про адміністративне правопорушення, відповідальність за яке передбачена статтею 124 КУпАП",
            "service":[
                {
                    "titel": "Особливості оформлення матеріалів про адміністративне правопорушення, відповідальність за яке передбачена статтею 124 КУпАП",
                    "id": "design-features-administrative-offense124",
                    "name": "Особливості оформлення матеріалів про адміністративне правопорушення, відповідальність за яке передбачена статтею 124 КУпАП",
                    "content": "1. У разі порушення учасниками дорожнього руху правил дорожнього руху, що спричинило пошкодження транспортних засобів, вантажу, автомобільних доріг, вулиць, залізничних переїздів, дорожніх споруд чи іншого майна, на місці дорожньо-транспортної пригоди (далі - ДТП) складається протокол про адміністративне правопорушення стосовно цих осіб, до якого додаються:1) схема місця ДТП (додаток 8), яку підписують учасники ДТП та поліцейський;2) пояснення учасників пригоди та свідків (у разі їх наявності); 3) показання технічних приладів (у разі їх наявності);4) показання засобів фото- та/або відеоспостереження (у разі їх наявності);5) інші матеріали, які необхідні для прийняття рішення у справі.2. У випадках, коли внаслідок ДТП її учасникам заподіяно тілесних ушкоджень, викликається слідчо-оперативна група для проведення слідчих дій на місці пригоди відповідно до вимог Кримінального процесуального кодексу України.Поліцейський в порядку звітування за результатами реагування на повідомлення про кримінальні та адміністративні правопорушення складає рапорт на керівника відповідного підрозділу поліції, який передається уповноваженій особі підрозділу поліції.3. На місці ДТП за вимогою учасників ДТП їм надається можливість зробити фотографію схеми ДТП. У випадку відсутності технічної можливості копія схеми ДТП та фотографії з місця ДТП надаються за письмовою заявою в підрозділі поліції у разі, якщо матеріали не було надіслано за належністю. 4. На схемі місця ДТП графічно зображуються та фіксуються такі об'єкти:1) ділянка дороги, на якій сталась ДТП;2) сталі орієнтири, до яких на схемі здійснена прив'язка об'єктів та слідів;3) транспортні засоби, причетні до ДТП, координати їх розміщення відносно елементів проїжджої частини та сталих орієнтирів;4) сліди гальмового шляху коліс транспортних засобів: їх розміщення відносно елементів проїжджої частини; довжина від їх початку до кожного колеса транспортного засобу із зображенням місць розривів; довжина слідів на ділянках з різним покриттям;5) інші сліди та предмети, що стосуються пригоди: розміщення частин та об'єктів (уламки кузова, частинки фарби, уламки скла,осипання ґрунту, сліди рідини), що відокремилися від транспортного засобу, відносно елементів проїжджої частини, транспортних засобів; площа розсіювання уламків скла, осипання ґрунту;6) координати місця зіткнення, наїзду відносно сталих орієнтирів; 7) ширина проїжджої частини разом з роздільними смугами;8) ширина тротуарів, узбіччя; 9) розміри ділянок з різним станом дорожнього покриття; 10) розміри та розміщення дефектів дорожнього покриття;11) розташування дорожньої розмітки;12) розташування світлофорів, дорожніх знаків та інших засобів технічного регулювання дорожнього руху; 13) розташування шлагбаума, засобів сигналізації, дорожніх знаків на підході до залізничного переїзду.В обов'язковому порядку на схемі місця ДТП заповнюється таблиця дорожніх умов та зазначаються назви об'єктів, зображених на схемі. На зворотному боці схеми місця ДТП зазначаються:1) марка (модель) пошкодженого транспортного засобу;2) номерний знак транспортного засобу;3) власник (співвласник) транспортного засобу;4) серія та номер полісу обов'язкового страхування цивільно-правової відповідальності власників наземних транспортних засобів та назва страхової організації, яка його видала, а у разі його відсутності посвідчення відповідної категорії осіб, для яких наявність полісу не є обов'язковою;5) перелік видимих (зовнішніх) пошкоджень транспортного засобу, які сталися внаслідок ДТП;6) вид пригоди;7) кількість учасників ДТП;8) порушення пункту Правил дорожнього руху, затверджених постановою Кабінету Міністрів України від 10 жовтня 2001 року №1306;9) результати огляду на стан сп'яніння (у випадку його проведення);10) тип транспортного засобу.Зазначена інформація підтверджується підписами водіїв транспортних засобів.5. При складанні схеми місця ДТП рекомендується:водіїв 1) застосовувати спеціальне креслярське приладдя (лінійки, лекала); 2) користуватися загальноприйнятими графічними зображеннямиоб'єктів та умовними позначками;3) не порушувати масштабу зображення;4) деталізувати ту чи іншу ділянку схеми пригоди; 5) використовувати винесення фрагментів за схему.6. У випадках, коли для прийняття об'єктивного рішення виникає необхідність для отримання додаткових даних, поліцейський, який оформлює матеріали ДТП, протягом доби передає оформлені матеріали ДТП для подальшого розгляду уповноваженій особі підрозділу поліції, на території обслуговування якого сталася пригода. 7. Уповноважена особа підрозділу поліції під час розгляду матеріалів ДТП повинен(на) в найкоротший строк, але не більше одного місяця з дати вчинення ДТП, встановити всі обставини її скоєння, вжити інших заходів щодо об'єктивного визначення особи, ЯКА вчинила адміністративне правопорушення, передбачене статтею 124 КУпАП, скласти відносно такої особи протокол про адміністративне правопорушення та в п'ятиденний строк надіслати його до відповідногосуду.8. Якщо при ДТП один з його учасників зник з місця пригоди, поліцейський оформляє схему місця ДТП, відбирає пояснення в потерпілого, свідків (у разі їх наявності), встановлює наявність засобів зовнішнього відео-, фотоспостереження та невідкладно повідомляє уповноважену особу підрозділу поліції, відповідальну за розшук осіб, що зникли з місця ДТП. Остання зобов'язана вжити всіх можливих заходів для встановлення винуватців ДТП та обставин її вчинення в найкоротший строк, але не більше двох місяців.Розшук осіб, що ЗНИКЛИ з місця ДТП, здійснюється шляхом використання баз (банків) даних, що входять до єдиної інформаційної системи МВС, відкритих джерел інформації, надсилання запитів про отримання необхідних фото- та/або відеофіксацій відповідної пригоди, виклику осіб для прибуття до підрозділу або відвідування їх за місцем проживання (перебування), роботи.При встановленні транспортного засобу, який зник з місця пригоди, проводяться його огляд на предмет наявності характерних пошкоджень, інших обставин ДТП та фотофіксація.У випадку встановлення факту проживання власника транспортного засобу на території, яку обслуговує інший підрозділ поліції, матеріали надсилаються за територіальністю."
                }
            ]
        },
        {
            "id":"military-issues",
            "key":"101010powkjlkjdfkjdlkldkkjgnj",
            "titel":"Особливості оформлення матеріалів про адміністративне правопорушення, відповідальність за яке передбачена статтею 130 КУпАП",
            "service":[
                {
                    "titel": "Особливості оформлення матеріалів про адміністративне правопорушення",
                    "id": "design-features-administrative-offense130",
                    "name": "Особливості оформлення матеріалів про адміністративне правопорушення",
                    "content": "1. Водії, стосовно яких у поліцейських є достатні підстави вважати, що вони перебувають у стані алкогольного, наркотичного чи іншого сп'яніння або під впливом лікарських препаратів, що знижують їх увагу та швидкість реакції, підлягають відстороненню від керування цими транспортними засобами та огляду на стан алкогольного, наркотичного чи іншого сп'яніння або перебування під впливом лікарських препаратів,що знижують їх увагу та швидкість реакції.2. Обов'язковому огляду підлягають водії транспортних засобів - які отримали тілесні учасники ДТП, унаслідок якої є особи, які ушкодження.3. Направлення водіїв транспортних засобів для проведення огляду на стан сп'яніння і проведення такого огляду здійснюються відповідно до Порядку направлення водіїв транспортних засобів для проведення огляду з метою виявлення стану алкогольного, наркотичного чи іншого сп'яніння або перебування під впливом лікарських препаратів, що знижують увагу та швидкість реакції, і проведення такого огляду, затвердженого постановою Кабінету Міністрів України від 17 грудня 2008 року No 1103 (зі змінами). 4. Огляд на стан алкогольного, наркотичного чи іншого сп'яніння або перебування під впливом лікарських препаратів, що знижують увагу та швидкість реакції, проводиться проводиться поліцейським 3 Використанням спеціальних технічних засобів. Під час проведення огляду осіб поліцейський застосовує технічні засоби відеозапису, a в разі неможливості застосування таких засобів огляд проводиться у присутності двох свідків. Наявні матеріали відеозапису долучаються до протоколу про адміністративне правопорушення.Результати огляду зазначаються в акті огляду на стан алкогольного сп'яніння з використанням спеціальних технічних засобів. Акт огляду на стан алкогольного сп'яніння сп'яніння з використанням спеціальних технічних засобів складається у двох примірниках, один з яких вручається особі, щодо якої проводився цей огляд. У разі виявлення стану алкогольного сп'яніння в результаті проведення огляду 3 використанням спеціальних технічних засобів складається протокол про адміністративне правопорушення, до якого долучаються акт огляду на стан сп'яніння та роздруківка із результатом огляду з використанням спеціального технічного засобу (у разі наявності).адміністративне правопорушення (у сп'яніння).5. У разі проведення огляду на стан сп'яніння в закладах охорони здоров'я висновок про його результати долучається до протоколу про разі підтвердження стану закладі охорони здоров'я поліцейський із застосуванням технічних 6. У разі відмови водія транспортного засобу від проведення огляду в засобів відеозапису (а в разі неможливості застосування таких засобів у присутності двох свідків) складає протокол про адміністративне правопорушення, у якому зазначає ознаки сп'яніння і дії водія щодо ухилення від огляду.7. Не можуть бути залучені як свідки поліцейські або особи, щодо неупередженості яких є сумніви."
                }
            ]
        },
        {
            "id":"military-issues",
            "key":"101010powkjlkjdfkjdlkqwkuhi",
            "titel":"Особливості провадження у справах про порушення правил дорожнього руху іноземцями та особами без громадянства",
            "service":[
                {
                    "titel": "Особливості оформлення матеріалів про адміністративне правопорушення",
                    "id": "design-features-administrative-offense-stateless",
                    "name": "Особливості оформлення матеріалів про адміністративне правопорушення",
                    "content": "1. Іноземці і особи без громадянства, які перебувають на території України, підлягають адміністративній відповідальності на загальних підставах. Питання про відповідальність за адміністративні правопорушення, вчинені на території України іноземцями, які згідно з ЧИННИМ законодавством та міжнародними договорами України користуються імунітетом від адміністративної юрисдикції України, вирішуються дипломатичним шляхом (стаття 16 КУпАП).2. Відповідно до Віденської конвенції про дипломатичні зносини від 18 квітня 1961 року члени дипломатичного корпусу, адміністративно- технічні працівники та обслуговувальний персонал посольств мають дипломатичний імунітет.Члени дипломатичного корпусу мають дипломатичний імунітет постійно, а адміністративно-технічний та допоміжний персонал тільки під час виконання своїх службових обов'язків. Члени дипломатичного корпусу не зобов'язані надавати пояснення як свідки.3. Транспортні засоби дипломатичного та консульського корпусу також мають імунітет від обшуку, арешту.4. При порушенні правил дорожнього руху особою, яка має імунітет, після перевірки документів, що посвідчують її особу, і акредитаційної картки, що підтверджує статус (дипломатичний паспорт, дипломатична картка, консульська картка, службова картка), поліцейський складає рапорт, а документи повертаються власнику. Забороняється здійснювати стосовно зазначеної особи будь-які заходи затримання або інші примусові дії, за винятком випадків, коли надання свободи сприятиме продовженню правопорушення.5. Якщо особа, яка має дипломатичний імунітет, керувала транспортним засобом з ознаками стану сп'яніння, відмовилася від пропозиції поліцейського пройти медичний огляд на стан сп'яніння або намагалася продовжити керування транспортним засобом, поліцейський фіксує зазначені обставини за допомогою технічних засобів відеозапису, у присутності двох а в разі неможливості застосування таких засобів свідків. Фіксація зазначених обставин поліцейським оформлюється рапортом. Поліцейські не допускають можливість подальшого руху транспортного засобу, за умови керування ним цією особою, вживаючи всіх необхідних заходів. У таких випадках рекомендується запрошувати на місце виявлення правопорушення представника дипломатичного представництва, при якому вказана особа акредитована. Про факт затримання автомобіля під керуванням особи, яка має дипломатичний імунітет, негайно інформується черговий відповідного підрозділу поліції Департаменту патрульної поліції. Якщо рапорт складено поліцейським у присутності свідків (у разі двох неможливості застосування поліцейським під час складання рапорту технічних засобів відеозапису),до нього додаються пояснення цих свідків. 6. Рапорт та інші матеріали щодо порушення правил дорожнього руху особами, які мають дипломатичний імунітет, у п'ятиденний строк надсилаються до Департаменту патрульної поліції з подальшою передачею їх до Міністерства закордонних справ України, про що особа, яка має дипломатичний імунітет, попереджається на місці вчинення адміністративного правопорушення.7. Оформлення матеріалів про порушення правил дорожнього руху іноземцями та особами без громадянства, які не мають дипломатичного імунітету, здійснюється відповідно до чинного законодавства.Під час оформлення матеріалів про вчинене іноземцем або особою без громадянства правопорушення йому рекомендується вирішити всі питання щодо провадження в адміністративній справі за місцем учинення цього Поліцейські використовують всі передбачені законодавством можливості щодо розгляду та виконання постанови у справі про адміністративне правопорушення в найкоротші строки.8. Справи про порушення правил дорожнього руху іноземцями та особами без громадянства, які не мають дипломатичного імунітету, розглядаються за місцем вчинення адміністративного правопорушення.9. Після закінчення тримісячного строку невитребувані посвідчення водія іноземців з копією постанови (рішення) суду (у разі наявності) надсилаються до Департаменту патрульної поліції для подальшого направлення до відповідного підрозділу Міністерства закордонних справ України і повернення власникам."            
                    }
                ]
        },
        {
            "id":"military-issues",
            "key":"101010powkjlkjdfkjdlkqwkuhi123",
            "titel":"Вилучення посвідчення водія і позбавлення права керувати транспортними засобами",
            "service":[
                {
                    "titel": "Вилучення посвідчення водія і позбавлення права керувати транспортними засобами",
                    "id": "withdrawal-driver's-license",
                    "name": "Вилучення посвідчення водія і позбавлення права керувати транспортними засобами",
                    "content": "1. За наявності підстав вважати, що водієм вчинено правопоруше ння, передбачене КУпАП, за яке може адміністративне стягнення у вигляді позбавлення права керування бути транспортним засобом, поліцейські тимчасово вилучають посвідчення на бланку, та/або уносять до інформаційно- комунікаційної системи «Інформаційний портал Національної поліції України» відомості про це, які засобами центральної підсистеми  єдиної інформації системи МВС вносяться до Єдиного державного реєстру транспортних засобів. 2. Про тимчасове вилучення посвідчення водія робиться запис у протоколі про адміністративне правопорушення (стаття 265-1 КУпАП).3. До винесення судом постанови у справі про адміністративне правопорушення та набрання нею законної сили поліцейський видає водієві тимчасовий дозвіл (додаток 9) на право керування транспортним засобом строком до трьох місяців з дати вилучення посвідчення.Відомості про тимчасовий дозвіл на право керування транспортним засобом та строк його дії вносяться до інформаційно-комунікаційної системи «Інформаційний портал Національної поліції України» та засобами центральної підсистеми єдиної інформаційної системи МВС вносяться до Єдиного державного реєстру транспортних засобів.4. У тимчасовому дозволі на право керування транспортним засобом з лицьового боку перекреслюються категорії транспортних засобів, права на керування якими водій не має, а також робляться такі записи:1) дата тимчасового вилучення посвідчення водія;2) посада, прізвище поліцейського, номер його нагрудного знака; 3) дата вчинення правопорушення;4) серія та номер протоколу про адміністративне правопорушення;5) стаття КУпАП, за якою складено протокол про адміністративне правопорушення, санкція якої передбачає накладення адміністративного стягнення у вигляді позбавлення права керування транспортним засобом.5. У разі вчинення адміністративного правопорушення, за яке передбачено накладення адміністративного стягненНЯ У вигляді позбавлення права керування транспортними засобами, особою, у якої посвідчення водія тимчасово вилучено за попереднє (попередні) адміністративне(і) правопорушення, тимчасовий дозвіл на право керування транспортним засобом, виданий у першому випадку, не поновлюється. У відповідних графах тимчасового дозволу на право керування транспортним засобом поліцейський робить відмітки за фактом виявленого правопорушення. 6. Втрачений тимчасовий дозвіл поновлюється уповноваженою особою будь-якого підрозділу поліції після Документального підтвердження інформації про його попередню видачу.7. Корінець до тимчасового дозволу на право керування транспортним засобом заповнюється поліцейським, який його видав, та надалі зберігається у відповідному підрозділі для здійснення належного контролю за правомірністю його видачі учасникам дорожнього руху.8. Тимчасове вилучення посвідчення водія здійснюється відповідно до Порядку тимчасового вилучення посвідчення водія на транспортний засіб та його повернення, затвердженого постановою Кабінету Міністрів України від 17 грудня 2008 року No 1086.Особа вважається позбавленою права керування транспортним засобом після набрання законної сили рішенням суду про позбавлення цього права.9. Інформація про позбавлення права керування транспортним засобом протягом трьох робочих днів з дати надходження до підрозділів адміністративної практики постанови суду, згідно з якою особу позбавлено права керування транспортним засобом, вноситься до інформаційно-комунікаційної системи «Інформаційний портал Національної поліції України» та яка засобами центральної підсистеми єдиної інформаційної системи МВС вноситься до Єдиного державного реєстру транспортних засобів.Вилучене посвідчення водія, виготовлене на бланку, протягом п'яти робочих днів з дати надходження до підрозділів адміністративної практики постанови суду, згідно з якою особу позбавлено права керування транспортним засобом, передається до територіального органу з надання сервісних послуг МВС за місцем проживання особи з копією такої постанови суду.10. Після закінчення тримісячного строку тимчасового вилучення посвідчення водія, якщо судом не прийнято рішення щодо позбавлення водія права керування транспортним засобом або якщо справу про адміністративне правопорушення не розглянуто в установлений законом строк, підрозділ поліції за місцем розгляду справи про адміністративне правопорушення повертає вилучене посвідчення водія, виготовлене на бланку, особі за її зверненням (заявою) відповідно до статті 2651 КУпАП та вносить відомості про це до інформаційно-комунікаційної системи «Інформаційний портал Національної поліції України», які засобами центральної підсистеми єдиної інформаційної системи МВС вносяться до Єдиного державного реєстру транспортних засобів, а в разі вчинення правопорушення, передбаченого статтею 130 КУпАП, - за зверненням (заявою) особи продовжує тимчасовий дозвіл на право керування транспортним засобом на новий тримісячний строк. Після закінчення річного строку тимчасового вилучення посвідчення водія, якщо судом не прийнято рішення щодо позбавлення водія права керування транспортним засобом або якщо справу про адміністративне правопорушення не розглянуто в установлений законом строк, підрозділ поліції за місцем розгляду справи про адміністративне правопорушення повертає вилучене посвідчення водія, виготовлене на бланку, особі за її зверненням (заявою) відповідно до статті 265-1 КУпАП з унесенням відомостей про це до інформаційно-комунікаційної системи «Інформаційний портал Національної поліції України», які засобами центральної підсистеми єдиної інформаційної системи МВС вносяться до Єдиного державного реєстру транспортних засобів.У раз вилучення посвідчення водія шляхом внесення до інформаційно-комунікаційної системи «Інформаційний портал Національної поліції України» інформації, яка засобами центральної підсистеми єдиної інформаційної системи МВС вносилася до Єдиного державного реєстру транспортних засобів, його повернення здійснюється за зверненням (заявою) особи відповідно до статті 265- 1 КУпАП з унесенням до інформаційно-комунікаційної системи «Інформаційний портал Національної поліції України» відомостей, які засобами центральної підсистеми єдиної інформаційної системи МВС вносяться до Єдиного державного реєстру транспортних засобів.Звернення (заяви) осіб про повернення вилученого посвідчення водія є обов'язковими для виконання незалежно від стадії вирішення справи про адміністративне правопорушення. Під час розгляду таких звернень (заяв) поліцейські вживають усіх необхідних заходів для перевірки факту відсутності прийнятого рішення щодо позбавлення водія права керування транспортним засобом та/або факту про те, що справа про адміністративне правопорушення не розглянута в установлений законом строк.Після закінчення тримісячного строку (а в раз1 вчиненНЯ правопорушення, передбаченого статтею 130 КУпАП, - річного строку), якщо особа не звернулася за отриманням вилученого посвідчення водія, виготовленого на бланку, таке посвідчення зберігається в підрозділі поліції до надходження постанови суду, яка набрала законної сили. З дати надходження такої постанови посвідчення водія, виготовлене на бланку, протягом п'яти робочих днів надсилається до територіального органу з надання сервісних послуг МВС за місцем проживання особи. 11. У разі вчинення особою, якій уже видано тимчасовий дозвіл на право керування транспортним засобом, повторного адміністративного правопорушення, за яке передбачено позбавлення такого права, новий дозвіл їй видається лише після закінчення строку дії попереднього, але на строк не більше трьох МІСЯЦІВ 3 дати вчинення такого правопорушення. 12. У разі надходження постанови суду про позбавлення особи права керування транспортним засобом, якщо посвідчення водія, виготовлене на бланку, не вилучено, уповноважена особа відповідного підрозділу поліції у триденний строк надсилає за місцем проживання (перебування) особи, Яка притягається до адміністративної відповідальності, повідомлення про позбавлення її права керування, у якому зазначає реквізити винесеної судом постанови, a також інформацію про необхідність прибуття до підрозділу поліції у визначений строк для здавання посвідчення водія, виготовленого на бланку. У разі виявлення посвідчення водія, виготовленого на бланку, що підлягає вилученню, поліцейський складає акт вилучення посвідчення водія (додаток 10) із зазначенням підстав такого вилучення. Акт складається у двох примірниках, один з яких вручається особі, яка притягається до адміністративної відповідальності."            
                    }
                ]
        },
        {
            "id":"military-issues",
            "key":"101010powkjlkjdfkjdlkqwkuhi123",
            "titel":"Тимчасове затримання транспортних засобів",
            "service":[
                {
                    "titel": "Тимчасове затримання транспортних засобів",
                    "id": "temporary-detention-vehicles",
                    "name": "Вилучення посвідчення водія і позбавлення права керувати транспортними засобами",
                    "content": "1. Тимчасове затримання транспортного засобу проводиться тимчасового до Порядкуполіцейським працівниками відповідно затримання Національної поліції підрозділів уповноважених транспортних засобів та їх зберігання, затвердженого постановою Кабінету Міністрів України від 17 грудня 2008 року No 1102, у разі наявності в нього підстав вважати, що водієм учинено порушення, передбачені частинами першою четвертою, шостою і сьомою статті 121, статтею 1213, частинами третьою, п'ятою, шостою та сьомою статті 122 (у частині порушення правил зупинки, стоянки, що створюють перешкоди дорожньому руху або загрозу безпеці руху, порушення правил зупинки чи стоянки на місцях, що позначені відповідними дорожніми знаками або дорожньою розміткою, на яких дозволено зупинку чи стоянку лише транспортних засобів, якими керують водії з інвалідністю або водії, які перевозять осіб з інвалідністю, транспортних засобів, оснащених електричними двигунами (одним чидекількома)), статтями 122-5, 124, 126, частинами першою четвертою статті 130, статтями 132-1, 206-1 КУпАП.За наявності правових підстав, передбачених абзацом першим пункту 1 цього розділу, тимчасове затримання транспортного засобу проводиться шляхом його блокування або доставлення для зберігання на спеціальний майданчик чи стоянку.Тимчасове затримання транспортного засобу шляхом доставлення його для зберігання на спеціальний майданчик чи стоянку проводиться виключно за умов, що розміщення такого транспортного засобу суттєво перешкоджає дорожньому руху чи створює загрозу безпеці руху або транспортний засіб розміщений на місцях, призначених для зупинки, стоянки, безоплатного паркування транспортних засобів, якими керують водії з інвалідністю або водії, які перевозять осіб з інвалідністю.За відсутності умов, зазначених в абзаці третьому цього пункту, тимчасове затримання транспортного засобу проводиться шляхом блокування за допомогою технічних пристроїв.Випадки, коли розміщення транспортного засобу вважається таким, що суттєво перешкоджає дорожньому руху або створює загрозу безпеці руху, визначені частиною третьою статті 2654 КУпАП.Тимчасове затримання транспортного засобу здійснюється також у разі виявлення транспортного засобу боржника, оголошеного в розшук відповідно до статті 36 Закону України «Про виконавче провадження».Поліцейським забороняється брати участь у тимчасовому затриманні транспортних засобів у випадках, не передбачених чинним законодавством.2. Доставлення транспортного засобу на спеціальний майданчик чи здійснюється за допомогою спеціальних автомобілів-стоянку належать евакуаторів (далі - свакуатор), у тому числі тих, що підприємствам, установам та організаціям, які провадять діяльність, пов'язану з транспортуванням транспортних засобів, і з якими територіальним (у тому числі міжрегіональним) органом Національної поліції укладені в установленому порядку договори.Для доставлення транспортного засобу на спеціальний майданчик чи стоянку поліцейський викликає евакуатор через чергового відповідного територіального органу Національної поліції. 3. У разі тимчасового затримання транспортного засобу складається акт огляду та тимчасового затримання транспортного засобу відповідно до форми затвердженої постановою Кабінету Міністрів України від 17 грудня 2008 року No 1102 «Про затвердження Порядку тимчасового затримання працівниками уповноважених підрозділів Національної поліції транспортних засобів та їх зберігання».4. У разі тимчасового затримання транспортного засобу місце розташування такого транспортного засобу повинно бути обов'язково зафіксоване в режимі фотозйомки (відеозапису), крім випадків тимчасового затримання транспортного засобу боржника, оголошеного в розшук відповідно до статті 36 Закону України «Про виконавче провадження».Режим фотозйомки (відеозапису) передбачає здійснення поліцейським за допомогою технічних засобів, що функціонують згідно 13 законодавством про захист інформації B інформаційно- телекомунікаційних системах, фото/відеофіксації обставин порушення правил зупинки, стоянки або паркування транспортних засобів, а саме: дати, часу (моменту), місця розташування транспортного засобу відносно нерухомих об'єктів та/або географічних координат, інших ознак наявності складу адміністративного правопорушення, передбаченого відповідною статтею Особливої частини КУпАП. Під час здійснення фотозйомки обов'язковою є наявність не менше двох зображень транспортного засобу, отриманих з різних або протилежних боків.Вказані зображення чи відеозапис разом з іншою інформацією про адміністративне правопорушення за наявної технічної можливості негайно, однак не пізніше ніж протягом наступного робочого дня з дня встановлення відповідальної особи, зазначеної в частині першій статті 142 КУпАП, вносяться до Реєстру адміністративних правопорушень у сфері безпеки дорожнього руху.5. У разі коли водій, що вчинив правопорушення, присутній під час тимчасового затримання транспортного засобу і порушення неможливо усунути на місці в максимально короткий строк, поліцейський оформляє протокол про адміністративне правопорушення, aу випадках, передбачених КУпАП, виносить постанову у справі про адміністративне правопорушення без складення протоколу. У протоколі (постанові) робиться відповідний запис про тимчасове затримання транспортного засобу із зазначенням інформації про складення акта огляду та тимчасового затримання транспортного засобу, що долучається до протоколу (постанови).Якщо правопорушення може бути усунуте водієм у максимально короткий строк, поліцейський не проводить тимчасове затримання транспортного засобу і оформляє протокол про адміністративне правопорушення, a у випадках, передбачених КУпАП, виносить постанову у справі про адміністративне правопорушення без складення протоколу. При цьому акт огляду та тимчасового затримання транспортного засобу, якщо його вже складено, долучається до рапорту поліцейського про факт появи водія на місці правопорушення в момент виконання робіт із завантаження транспортного засобу.6. У разі відсутності водія, транспортний засіб якого доставляється на спеціальний майданчик чи стоянку або блокується, поліцейський залишає на місці, де був автомобіль, або під склоочисниками заблокованого автомобіля повідомлення про тимчасове затримання транспортного засобу (додаток 11) та необхідність прибуття такого водія до територіального органу Національної поліції для оформлення протоколу про адміністративне правопорушення або винесенНЯ постанови у справі про адміністративне правопорушення.7. У разі тимчасового затримання транспортного засобу (крім випадків тимчасового затримання транспортного засобу боржника, оголошеного в розшук відповідно до статті 36 Закону України «Про виконавче провадження») інформація про таке затримання невідкладно передається на абонентський номер рухомого (мобільного) зв'язку та на адресу електронної пошти, які відповідальна особа, зазначена у частині першій статті 142 КУпАП (далі - відповідальна особа), або особа, яка ввезла транспортний засіб на територію України, вказала у відповідній заяві, поданій до уповноваженого органу (підрозділу) МВС, та які внесені до Єдиного державного реєстру транспортних засобів.Зазначена інформація повинна містити відомості про адресу веб-сайта в Інтернеті, на якому особа може ознайомитися із зображенням чи відеозаписом транспортного засобу в момент вчинення адміністративного правопорушення, а також про місце зберігання тимчасово затриманого транспортного засобу.8. Розблокування транспортного засобу здійснюється поліцейським після складення протоколу про адміністративне правопорушення або винесення постанови у справі про адміністративне правопорушення.9. Про місце зберігання тимчасово затриманого транспортного засобу поліцейський повідомляє водієві під час складання протоколу про адміністративне правопорушення або винесення постанови у справі про адміністративне правопорушення, а в разі його відсутності - до чергової частини територіального органу Національної поліції.Про тимчасове затримання транспортного засобу боржника поліцейський письмово повідомляє державному виконавцю, приватному виконавцю не пізніше наступного робочого дня із дня затримання із зазначенням місця зберігання транспортного засобу.10. Транспортний засіб може бути тимчасово затриманий на строк до вирішення справи про адміністративне правопорушення, але не більш як на три дні з дати такого затримання.Строк затримання транспортного засобу обчислюється з моменту складення акта огляду та тимчасового затримання транспортного засобу, а строк зберігання з моменту доставлення транспортного засобу на спеціальний майданчик чи стоянку.11. Відповідальна особа або особа, яка ввезла транспортний засіб на територію України, або особа, яка керувала транспортним засобом на момент вчиненНЯ правопорушення, крім крім транспортного засобу боржника, має право доступу до транспортного засобу, що перебуває на спеціальному майданчику Чи стоянці, У присутності особи, відповідальної за зберігання такого транспортного засобу.12. Повернення тимчасово затриманого транспортного засобу, що зберігається на спеціальному майданчику чи стоянці, здійснюється за зверненням відповідальної особи, особи, яка ввезла транспортний засіб на територію України, або особи, яка керувала транспортним засобом на момент вчинення правопорушення.Умовами повернення зазначеним особам транспортного засобу є оплата вартості послуги 3 транспортування та/або зберігання транспортного засобу у розмірі, встановленому спільним наказом МВС та Мінекономрозвитку, а в разі винесення постанови про накладення стягнення у вигляді штрафу - його сплата.Вилучення тимчасово затриманого транспортного засобу боржника із спеціального майданчика Чи стоянки здійснюється Державним виконавцем, приватним виконавцем на підставі вимоги."            
                    }
                ]
        },
        {
            "id":"military-issues",
            "key":"101010powkjlkjdfkjdlkqwkuhi123",
            "titel":"Розгляд справ про адміністративне правопорушення за порушення правил зупинки, стоянки, паркування транспортних засобів, зафіксоване в режимі фотозйомки (відеозапису)",
            "service":[
                {
                    "titel": "Розгляд справ про адміністративне правопорушення за порушення правил зупинки, стоянки, паркування транспортних засобів, зафіксоване в режимі фотозйомки (відеозапису)",
                    "id": "temporary-detention-vehicles-video recording",
                    "name": "Розгляд",
                    "content": "1. Справа про адміністративне правопорушення розглядається відкрито, крім справ про адміністративні правопорушення у сфері забезпечення безпеки дорожнього руху за порушення правил зупинки, стоянки, паркування транспортних засобів, зафіксовані в режимі фотозйомки (відеозапису), та випадків, коли це суперечить інтересам охорони державної таємниці.У разі якщо порушення правил зупинки, стоянки, паркування транспортних засобів зафіксовано в режимі фотозйомки (відеозапису), посадова особа уповноваженого органу Національної поліції за даними Єдиного державного реєстру транспортних засобів, а також у разі необхідності - за даними Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань встановлює відповідальну особу.2. Якщо адміністративне правопорушення, передбачене частинами першою, третьою статті 122 КУпАП (в частині порушення правил зупинки, стоянки), зафіксоване в режимі фотозйомки (відеозапису), посадова особа уповноваженого підрозділу Національної поліції зобов'язана розмістити на лобовому склі транспортного засобу копію постанови про накладення адміністративного стягнення за порушення правил зупинки, стоянки, паркування транспортних засобів, зафіксоване в режимі фотозйомки (відеозапису) (додаток 12) (якщо технічні можливості дозволяють встановити відповідальну особу на місці вчинення правопорушення), або повідомлення про притягнення до адміністративної відповідальності (додаток 13) (якщо технічні можливості не дозволяють встановити відповідальну особу на місці вчинення правопорушення).Повідомлення про притягнення до адміністративної відповідальності має містити відомості, передбачені частинами другою - четвертою статті 283 КУпАП, крім відомостей про особу, стосовно якої розглядається справа. Повідомлення про притягнення до відповідальності має містити також інформацію про порядок виконання адміністративної адміністративного стягнення, у тому числі реквізити для сплати 50 відсотків розміру штрафу протягом 10 банківських днів з дня вчинення відповідного правопорушення, що вважатиметься ВиконанНЯМ адміністративного стягнення у повному обсязі.Постанова про накладення адміністративного стягнення за порушення правил зупинки, стоянки, паркування транспортних засобів, зафіксоване в режимі фотозйомки (відеозапису) (далі постанова про накладення адміністративного стягнення) правопорушення у сферізабезпечення безпеки дорожнього руху за порушення правил зупинки, стоянки, паркування транспортних засобів, зафіксоване в режимі фотозйомки (відеозапису), може виноситися без участі особи, яка притягається до адміністративної відповідальності.3. Інформація про про адміністративні правопорушення у сфері забезпечення безпеки дорожнього руху за порушення правил зупинки, стоянки, паркування транспортних засобів, зафіксовані в режимі фотозйомки (відеозапису), та винесені постанови про накладення адміністративного стягнення не пізніше наступного робочого дня з дня встановлення відповідальної особи вноситься до Реєстру адміністративних правопорушень у сфері безпеки дорожнього руху. Посадова особа уповноваженого підрозділу Національної поліції при внесенні до Реєстру адміністративних правопорушень у сфері безпеки дорожнього руху інформації про зафіксовані в режимі фотозйомки (відеозапису) порушення правил зупинки, стоянки, паркування транспортних засобів, а також при винесенні постанови про накладення адміністративного стягнення за вчинення такого правопорушення перевіряє, чи не були відповідні обставини зафіксовані раніше, а також чи не притягалася відповідна особа до адміністративної відповідальності за це правопорушення іншою уповноваженою посадовою особою.Якщо відповідні відомості про зафіксоване правопорушення вже внесені до Реєстру адміністративних правопорушень у сфері безпеки дорожнього руху або відповідну особу вже притягнуто до адміністративної відповідальності за це правопорушення, постанова іншої уповноваженої посадової особи про накладення адміністративного стягнення підлягає скасуванню.4. Постанова про накладення адміністративного стягнення надсилається відповідальній особі протягом трьох днів з дня її винесення рекомендованим листом з повідомленням на адресу місця реєстрації (проживання) фізичної особи (місцезнаходження юридичної особи).Днем отримання постанови про накладення про накладення адміністративного стягнення є дата, зазначена в поштовому повідомленні про вручення її відповідальній особі або повнолітньому члену сім'ї такої особи. У разі якщо відповідальна особа відмовляється від отримання постанови, днем отримання постанови є день проставлення в поштовому повідомленні відмітки про відмову в її отриманні. У разі невручення постанови про накладення адміністративного стягнення адресату за зазначеною в Єдиному державному реєстрі транспортних засобів адресою днем отримання постанови вважається день повернення поштового відправлення з позначкою про невручення до органу (підрозділу), уповноважена посадова особа якого винесла відповідну постанову. 5. У разі якщо транспортний засіб зареєстровано за межами України, інформація про порушення правил зупинки, стоянки, паркування транспортних засобів, зафіксоване в режимі фотозйомки (відеозапису), відповідних вноситься уповноваженою електронних реєстрів Міністерства внутрішніх справ України та Державної прикордонної служби України. посадовою особою до 6. Відповідальна особа або особа, яка ввезла транспортний засіб на територію України, звільняється від адміністративної відповідальності за порушення правил зупинки, стоянки, паркування транспортних засобів, зафіксоване в режимі фотозйомки (відеозапису), якщо протягом 20 календарних днів із дня вчинення відповідного правопорушення або із дня набрання постановою про накладення адміністративного стягнення законної сили: 1) ця особа надала документ, який підтверджує, що до моменту вчинення правопорушення транспортний засіб вибув з її володіння внаслідок протиправних дій інших осіб, або щодо протиправного використання іншими особами номерних знаків, що належать її транспортному засобу;2) особа, яка керувала транспортним засобом на момент вчинення зазначеного правопорушення, звернулася особисто до органу (посадової особи), уповноваженого розглядати справи про адміністративні правопорушення,із заявою про визнання зазначеного факту адміністративного правопорушення та надання згоди на притягнення до адміністративної відповідальності, а також надала документ (квитанцію) про сплату відповідного штрафу. 7. У випадках звільнення відповідальної особи або особи, яка ввезла транспортний засіб на територію України, від адміністративної відповідальності на підставі:1) абзацу другого частини першої статті 2793 КУпАП винесена стосовно відповідальної особи або особи, яка ввезла транспортний засіб на територію України, постанова про накладення адміністративного стягнення скасовується тим органом (посадовою особою), який її виніс;2) абзацу третього частини першої статті 2793 КУпАП - до винесеної постанови стосовно відповідальної особи або особи, яка ввезла транспортний засіб на територію України, вносяться зміни щодо визначення суб'єктом правопорушення особи, яка фактично керувала транспортним засобом y момент вчинення правопорушення, зафіксованого в режимі фотозйомки (відеозапису)."            
                    }
                ]
        },
        {
            "id":"military-issues",
            "key":"101010powkjlkjdfkjdlkqwkuhi123",
            "titel":"Деякі аспекти діловодства у справах",
            "service":[
                {
                    "titel": "Деякі аспекти діловодства у справах",
                    "id": "some-aspects-business-administration",
                    "name": "Деякі аспекти діловодства у справах",
                    "content": "1. Бланки протоколів про адміністративні правопорушення, постанов у справах про адміністративне правопорушення, тимчасових дозволів на право керування транспортними засобами виготовляються відповідно до технічного опису бланка тимчасового дозволу на право керування транспортними засобами (додаток 14), технічного опису бланка постанови про накладення адміністративного стягнення по справі про адміністративне правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксоване не в автоматичному режимі (додаток 15), технічного опису бланка протоколу про адміністративне правопорушення (додаток 16).2. Кількісний облік надходження, видачі та використання бланків ведеться в електронному журналі з використанням баз (банків) даних, що входять до єдиної інформаційної системи МВС поліцейським, на якого покладено відповідні обов'язки.3. Про виявлення зіпсованих бланків (механічні пошкодження, друкарський брак) доповідається керівнику відповідного підрозділу.Зіпсовані, повернуті або такі, що мають друкарський брак, бланки протоколів, постанов та тимчасових дозволів списуються з обліку відповідно до акта щомісячного списання бланкової продукції та зберігаються в підрозділах поліції за місцем прийняття рішення про списання протягом одного року з дня складення акта щомісячного списання бланкової продукції. Після закінчення визначеного строку бланкова продукція підлягає знищенню.На підставі акта щомісячного списання бланкової продукції (додаток 17) до електронного журналу вносяться дані щодо їх зняття з обліку.У разі виявлення втрати бланків протоколів, постанов і тимчасових дозволів проводяться службові розслідування.4. Матеріали про адміністративні правопорушення, оформлені поліцейськими, у тому числі тимчасово вилучене посвідчення водія (у разі його вилучення), протягом однієї доби надсилаються до підрозділів адміністративної практики для подальшої їх реєстрації, опрацювання, внесення інформації до автоматизованого обліку, зберігання або надсилання до органів (посадових осіб), яким надано право накладати адміністративне стягнення.5. Внесення інформації до автоматизованого обліку здійснюється протягом трьох днів з дати отримання матеріалів про адміністративні правопорушення підрозділами адміністративної практики.6. Після внесення відповідної інформації до автоматизованого обліку матеріали про адміністративні правопорушення надсилаються до органів (посадових осіб), яким надано право накладати адміністративне стягнення, в десятиденний строк з дати отримання таких матеріалів підрозділами адміністративної практики.7. Працівник підрозділу поліції, який здійснює контроль за видачею та Використанням бланків протоколів про адміністративні правопорушення, постанов про адміністративні правопорушення таправо керування транспортним засобом, тимчасових дозволів на правомірності 1 правильності одночасно здійснює перевірку матеріалів про адміністративне використання та оформленняправопорушення й у випадках виявлення недоліків доповідає рапортом керівникові підрозділу поліції.8. Тимчасово вилучені документи повертаються за наявності підстав для повернення (постанова суду, довідка посадової особи органу кримінально-виконавчої інспекції, відповідний акт 13 відміткою посадової особи про усунення виявлених порушень та наявність підтверджують сплату штрафу) уповноваженими особами відповідних підрозділів поліції відповіднно до чинного законодавства.Документи, які є підставою для повернення тимчасово вилучених посвідчень водія, вносяться до автоматизованого обліку уповноваженою особою підрозділу поліції.9. Матеріали про адміністративні правопорушення (сторінки яких нумеруються та прошиваються) зберігаються в підрозділах поліції за місцем прийняття рішення протягом трьох років з дня накладення адміністративного стягнення. Після закінчення визначеного строку матеріали про адміністративні правопорушення підлягають знищенню комісією у складі не менше трьох осіб. Персональний склад комісії затверджується керівником відповідного підрозділу поліції. За наявності технічної можливості матеріали про порушення правил дорожнього руху, зафіксовані за допомогою фото- і кінозйомки, відеозапису, зберігаються в підрозділі поліції в електронному вигляді протягом одного місяця з дати фіксації порушення, а у випадку наявності інформації про оскарження протягом строку оскарження та розглядусправи.10. Заповнення в письмовій формі протоколів про адміністративні правопорушення, постанов про притягнення до адміністративної відповідальності, тимчасових дозволів здійснюється чорнилом (пастою) чорного або синього кольору. Записи здійснюються розбірливимпочерком.11. Матеріали справ про адміністративні правопорушення, повернут судами для належного дооформлення, оформлюються уповноваженими підрозділами поліції в межах строків розгляду справи, але не пізніше десяти робочих днів з дня їх надходження, та надсилаються довідповідних судів."            
                    }
                ]
        }
]
